<?php
$phrasesHi = ['Привет', 'Здравствуй!', 'Добро пожаловать Линуксоид', 'Я ждал тебя, мой подаван',
    'У меня припасено много банальных фраз для приветсвия'];
$usersPhrasesHi = ['привет', 'здравствуй', 'ку', 'куку','бонжур', 'хай', 'hello', 'hi'];

$phrasesAngry = ['Тебе здесь не рады!', 'Не правда! Линукс лучшая ОС всех времё и народов',
    'Я чат-бот Любителей Линукса... Ты сейчас серьёзно?', 'Удачи с обновлениями на Windows'];
$usersPhrasesAngry = ['linux говно', 'linux govno', 'linux shit', 'я пользуюсь windows','линукс говно'
];

$notHiPhrase = ['А поздороваться?', 'Со мной никто не здоровается...',
    'Причина востания машин: Отсутсвие приветсвия пользователя', 'Не понимаю тебя',
    'It\'s hard to understand you'];

$userPhrasesHowAreYou = ['как дела?','как дела','как ты?','как ты','how are you', 'how are you?'];
$phrasesHowAreYou = ['Прекрасно, я же Бот','Супер, недавно обновился',
    'Загрузка состояний системы... 
    Система в норме!', 'Получше чем Windows Бот, ходят слухи что он до сих пор обновляется... с 2010 года, бедняга'];
